fisherman/getopts
fisherman/git_util
fisherman/gitignore
oh-my-fish/theme-perryh
fisherman/spin
franciscolourenco/done
jethrokuan/z
jorgebucaran/fish-bax
joseluisq/gitnow@2.5.0
oh-my-fish/plugin-pj
